* 郷原信郎弁護士のタイムラインで見た，「告訴状、告発状は、コピーを取らせていただきます。と言って原本は受け取らない。つまり、正式には受け付けないのが基本です。」
  :LOGBOOK:
  CLOCK: [2020-08-02 日 10:58]--[2020-08-02 日 11:40] =>  0:42
  :END:

:CATEGORIES: 郷原信郎弁護士

〉〉〉：Emacs： 2020-08-02（日曜日）10：58　 〉〉〉

　今日は郷原信郎弁護士のTwitterタイムラインで不可解な現象を感じているのですが，再び動画のツイートを探そうとしたところ次にツイートに目がとまりました。見出しにした内容のツイートは，郷原信郎弁護士の引用リツイート，返信になります。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜nobuogohara（郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】） 日時：2020-08-02 11:01／2020/07/29 10:54 URL： https://twitter.com/kk_hirono/status/1289743079897931776 https://twitter.com/nobuogohara/status/1288291880917012481  

> knob@kiiroshita　さん 告発にも一応代理人が付いていましたが、私ではありません。私は、検察審査会への審査申立代理人として申立書を作成・提出しました。 https://t.co/yG8mGLmFOF  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kiiroshita（knob） 日時：2020-08-02 11:01／2020/07/29 10:16 URL： https://twitter.com/kk_hirono/status/1289743137632444416 https://twitter.com/kiiroshita/status/1288282307489538048  

> @nobuogohara 告訴状、告発状は、コピーを取らせていただきます。と言って原本は受け取らない。つまり、正式には受け付けないのが基本です。 そこで、押し問答するのが弁護士の仕事です。 郷原さんも弁護士なら、御経験のはず。  

　さらに返信や引用となっているツイートを遡ると次のようになっています。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜nobuogohara（郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】） 日時：2020-08-02 11:03／2020/07/28 21:24 URL： https://twitter.com/kk_hirono/status/1289743515161751555 https://twitter.com/nobuogohara/status/1288087885141258241  

> 【是非、拡散を！】検察は、公訴権を独占している上、犯罪を認めても起訴猶予にする権限、事件を独自に認知立件する権限など、刑事司法について全面的な判断権を持っています。その検察が、検察審査会の審査を、こんな姑息な手段で免れようとすると… https://t.co/YrZtOWdbm5  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜nobuogohara（郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】） 日時：2020-08-02 11:03／2020/07/28 21:09 URL： https://twitter.com/kk_hirono/status/1289743557041876992 https://twitter.com/nobuogohara/status/1288084046908538880  

> 菅原前経産相不当不起訴の検察、告発状返戻で「検審外し」を画策か #BLOGOS https://t.co/f2eUrvVhMh  

```
告発状が返戻された際に同封された「東京地検特捜部」名義の書面では、以下の理由で、「本件告発状においては、犯罪構成要件に該当する具体的な事実が具体的な証拠に基づいて特定して記載されているとは認められない」としている。

（1）告発状記載の「法令の適用」には、その根拠条文として、公職選挙法199条及び同法248条（請負その他特別の利益を伴う契約の当事者である者による選挙に関する寄附の禁止規定及び罰則）並びに同法199条の2及び同法249条の2（公職の候補者等の寄附の禁止規定及び罰則）が列記されており、いずれの寄附禁止規制違反を問題とされるのか不明確であり、また、このうち同法249条の2の各項に罰則の定めがある寄附禁止規制違反については、選挙に関する寄附の禁止違反、通常一般の社交の程度を超える寄附の禁止違反及びこれら以外の寄附の禁止違反等の各種類型があるところ、上記「告発状」記載の「犯罪事実」及び「法令の適用」等からは、これらのいずれに該当する旨主張されているのかも不明である。

（2）「有権者買収行為」である旨の記載や「告発の趣旨」欄の「当選無効に該当する」旨の記載からすると、同法221条等所定の買収罪に該当する旨主張されているようにも拝察され、これらの点がいずれも判然としない。

（3）「犯罪の事実」の疎明資料としては、インターネット上に掲載された雑誌の記事概要をプリントアウトしたと思われるものだけが添付されており、犯罪構成要件該当事実の根拠・資料として十分ではない。

（4）代理人による告発は、刑事訴訟法に規定がなく、認められないと解するのが通説。

［source：］菅原前経産相不当不起訴の検察、告発状返戻で「検審外し」を画策か (1/2) https://blogos.com/article/474362/
```

　上記の引用部分で（1）から始まるのが，記事での引用部分になります。「（4）代理人による告発は、刑事訴訟法に規定がなく、認められないと解するのが通説。」というのも意外な発見でしたが，上記の引用部分以外の郷原信郎弁護士の記事は読んでいません。

　動画のツイートを郷原信郎弁護士のタイムラインで探していたのですが，スクリーンショットを撮っておけばと悔やまれます。リンクで開いた動画の方はスクリーンショットで記録をしていました。

〈〈〈：Linux Emacs： 2020-08-02（日曜日）11：12 　〈〈〈

* 「交通事故被害者の主婦が突然“被疑者”に～不当捜査の訴えに裁判所が下す判断は？」という郷原信郎弁護士のツイートと記事，国と島根県に国賠訴訟を提起
  :LOGBOOK:
  CLOCK: [2020-08-02 日 11:40]--[2020-08-02 日 13:48] =>  2:08
  :END:

:CATEGORIES: 国賠,郷原信郎弁護士

〉〉〉：Emacs： 2020-08-02（日曜日）11：40　 〉〉〉

奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: ＼郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】　@nobuogohara＼交通事故被害者の主婦が突然“被疑者”に～不当捜査の訴えに裁 https://t.co/ogrZSZKvDI

　Firefoxで10回ほど再読込みを繰り返すと埋め込みツイートが表示されました。Google Chromeでは何度繰り返しても表示されず，その他のタブを全て閉じ，再起動しても結果は同じでした。ログインしているTwitterのアカウントがブロックされていないことも確認しています。

　まず最初に郷原信郎弁護士のタイムラインで見たと記憶にあるのは次のツイートになります。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜nobuogohara（郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】） 日時：2020-08-02 11:58／2020/07/16 07:07 URL： https://twitter.com/kk_hirono/status/1289757391668432899 https://twitter.com/nobuogohara/status/1283523599513473024  

> 昨日の判決、残念ながら「請求棄却」でした。見間違いと容易にわかる目撃者供述を鵜呑みにし、犯人と疑ったＡさんの夫のアリバイの客観証拠も無視し、不当な取調べを行ったことの違法性は認めませんでした。事故被害者が突然被疑者扱いされ苦痛に苛… https://t.co/gOPjvHoSuT  

　まとめ記事には20件目として表示があります。このまとめ記事の主題としたツイートが29件目として記録されている次のツイートで，内容がブログ記事へのリンクなのですが，不思議なことに読んだ記憶のない記事になっていたのです。

　はっきり記憶にあったのは，動画のリンクを紹介したツイートで，その動画を見ながら活字の情報がないのを不満に思っていたことをよく憶えています。視聴をしていたのですが，最後まではたぶん視聴しておらず，途中に寝てしまった可能性も考えているところです。

14件目
 - ツイート： nobuogohara（郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】） 日時： 2020-07-16 10:47 URL： https://twitter.com/nobuogohara/status/1283578897179611137

> 【交通事故被害者の主婦が、いきなり「犯人隠避」で取調べ？国賠事件の判決は！？】郷原信郎の「日本の権力を斬る！」第２３回をアップしました。➡ https://t.co/dLtR6kkv4h

　ツイートの日時が7月16日10時47分となっていますが，見つけて間もなく動画の方は記録したスクリーンショットを確認しました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:07／2020/07/18 23:47 URL： https://twitter.com/kk_hirono/status/1289759823106433026 https://twitter.com/hirono_hideki/status/1284500121527308289  

> - 682：2020-07-18_23:47:40 ＊ 「死刑捏造: 松山事件・尊厳かけた戦いの末に」の313ページ，通夜会場で「家族の防波堤になったタミ子に次女が感謝した。」とある救援活動や弁護団らとの関係 https://t.co/ljDL0pzcO6  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:08／2020/07/18 22:12 URL： https://twitter.com/kk_hirono/status/1289759853771022339 https://twitter.com/hirono_hideki/status/1284476076178071552  

> 【交通事故被害者の主婦が、いきなり「犯人隠避」で取調べ？国賠事件の判決は！？】郷原信郎の「日本の権力を斬る！」＃23 - YouTube https://t.co/faOz9uWyTQ 3,236 回視聴 •2020/07/15  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-02 12:09／2020/07/18 22:52 URL： https://twitter.com/kk_hirono/status/1289760078967390209 https://twitter.com/s_hirono/status/1284486175118331905  

> 2020-07-18-225108_【交通事故被害者の主婦が、いきなり「犯人隠避」で取調べ？国賠事件の判決は！？】郷原信郎の「日本の権力を斬る！」＃23　-　YouTube.jpg https://t.co/3s8KKYnW77  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2020年07月18日 - Twilog https://t.co/eayfwMCUBs

非常上告-最高検察庁御中_ツイッター(@s_hirono)/2020年07月18日 - Twilog https://t.co/D3zbWQH6w8

　見落としになりかけたので，さきほども少し見かけて気になっていたことなのですが，Twilogをそれを再確認しました。さきほどとはTwilogの並び順を変えており，朝から夜という並び順にしています。7月18のツイートです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:15／2020/07/18 09:30 URL： https://twitter.com/kk_hirono/status/1289761677743857664 https://twitter.com/hirono_hideki/status/1284284466135891969  

> 2020年07月18日09時27分の登録： ＼深澤諭史　@fukazawas＼私が法務省だったら、今年の司法試験の運営は、帝愛に依頼するな。 試験監督は、利根川先生と黒服。 https://t.co/X4o7mKOaiA  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:15／2020/07/18 11:56 URL： https://twitter.com/kk_hirono/status/1289761829640577024 https://twitter.com/hirono_hideki/status/1284321217546031104  

> - 678：2020-07-18_11:56:48 ＊ 「斎藤幸夫さんの訃報に接し | 郡和子 公式ホームページ」という地元仙台の政治家の松山事件に関する記事 https://t.co/yJCbGWvGAg  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:16／2020/07/18 12:51 URL： https://twitter.com/kk_hirono/status/1289761943054512129 https://twitter.com/hirono_hideki/status/1284334950632677376  

> - 679：2020-07-18_12:51:20 ＊ 「松山事件　その後」というGoogle検索で，4番目に出てきた，「殺人事件の有罪判決をひっくり返した、勇気ある裁判官の告白　「徳島ラジオ商殺し」過ちの全貌」という記事 https://t.co/giKCq6hbEt  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:16／2020/07/18 13:58 URL： https://twitter.com/kk_hirono/status/1289761969516363776 https://twitter.com/hirono_hideki/status/1284351733997633537  

> - 680：2020-07-18_13:58:02 ＊ 「冨士は上告したが、裁判費用が続かないため1958年5月10日に上告を取り下げ、懲役13年の判決が確定した。」という死後再審無罪判決の徳島ラジオ商殺し事件 https://t.co/GDYBXhpkeU  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:16／2020/07/18 15:46 URL： https://twitter.com/kk_hirono/status/1289762026311438336 https://twitter.com/hirono_hideki/status/1284378878803238913  

> - 681：2020-07-18_15:45:53 ＊ 再審無罪判決が昭和60年7月9日，それも死後6年目だったと知った「徳島ラジオ商殺し事件」 https://t.co/A7TigbQ0bx  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:17／2020/07/18 18:20 URL： https://twitter.com/kk_hirono/status/1289762113527771138 https://twitter.com/hirono_hideki/status/1284417658973073408  

> おせんころがし殺人事件 - Wikiwand https://t.co/ahpfTAXYgC 1959年10月14日に宮城刑務所において、栗田の死刑が執行された。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:17／2020/07/18 19:06 URL： https://twitter.com/kk_hirono/status/1289762144787918854 https://twitter.com/hirono_hideki/status/1284429365971832832  

> https://t.co/Z63EwYEvqJ： 死刑賛成弁護士 (文春新書 1274): 犯罪被害者支援弁護士フォーラム: 本 https://t.co/A7AKrjieYW  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:17／2020/07/18 19:28 URL： https://twitter.com/kk_hirono/status/1289762304297283585 https://twitter.com/hirono_hideki/status/1284434877203402752  

> 地球ドラマチック「ヒマラヤの雪山を越えて～子どもたちの里帰り～」[二][字]　ウェブ検索     7/18 (土) 19:00 ～ 19:45 （45分） この時間帯の番組表      ＮＨＫＥテレ１・金沢(Ch.2) https://t.co/t1xHttNoqB  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:18／2020/07/18 19:44 URL： https://twitter.com/kk_hirono/status/1289762376569327619 https://twitter.com/hirono_hideki/status/1284438837993693188  

> フライパンで簡単☆うなぎの温め方 by FINE☆ママ 【クックパッド】 簡単おいしいみんなのレシピが335万品 https://t.co/9jcu26C94R  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:18／2020/07/18 19:57 URL： https://twitter.com/kk_hirono/status/1289762499038855169 https://twitter.com/hirono_hideki/status/1284442060993396737  

> 【交通事故被害者の主婦が、いきなり「犯人隠避」で取調べ？国賠事件の判決は！？】郷原信郎の「日本の権力を斬る！」＃23 - YouTube https://t.co/faOz9uWyTQ 3,182 回視聴 •2020/07/15  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:18／2020/07/18 20:09 URL： https://twitter.com/kk_hirono/status/1289762551773855744 https://twitter.com/hirono_hideki/status/1284445097770115073  

> ブラタモリ「伊豆大島～なぜ伊豆大島といえば“アンコ椿”！？～」[解][字]　ウェブ検索     7/18 (土) 19:30 ～ 20:15 （45分） この時間帯の番組表      ＮＨＫ総合１・金沢(Ch.1) https://t.co/Ri9JIhOfEA  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:19／2020/07/18 20:23 URL： https://twitter.com/kk_hirono/status/1289762621088862210 https://twitter.com/hirono_hideki/status/1284448702422081536  

> 有吉のお金発見　突撃！カネオくん「ただいま人気急上昇中！？ダムのお金の秘密」[字]　ウェブ検索     7/18 (土) 20:15 ～ 20:45 （30分） この時間帯の番組表      ＮＨＫ総合１・金沢(Ch.1)… https://t.co/hyX1W7bi3m  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:19／2020/07/18 20:53 URL： https://twitter.com/kk_hirono/status/1289762811455762432 https://twitter.com/hirono_hideki/status/1284456156132372480  

> 2020年07月18日19時52分の登録： ＼郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】　@nobuogohara＼重大な危機に直面している日本、東京五輪の準備などしている場 https://t.co/jgNbbwyT82  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:19／2020/07/18 20:53 URL： https://twitter.com/kk_hirono/status/1289762839930888193 https://twitter.com/hirono_hideki/status/1284456182522851328  

> 2020年07月18日19時53分の登録： ＼郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】　@nobuogohara＼長江流域の「歴史的大洪水」は、中国だけでなく、日本企業にと https://t.co/Y0lP75PjUY  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:20／2020/07/18 20:53 URL： https://twitter.com/kk_hirono/status/1289762906863579140 https://twitter.com/hirono_hideki/status/1284456235236913153  

> 2020年07月18日19時56分の登録： ＼郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】　@nobuogohara＼憲法１４条１項は当然問題になります。キャンペーンの対象から https://t.co/dUnhfN831U  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:20／2020/07/18 20:53 URL： https://twitter.com/kk_hirono/status/1289762951772033025 https://twitter.com/hirono_hideki/status/1284456261585518592  

> 2020年07月18日19時56分の登録： ＼郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】　@nobuogohara＼【交通事故被害者の主婦が、いきなり「犯人隠避」で取調べ？国 https://t.co/z80c75mSTk  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:20／2020/07/18 20:53 URL： https://twitter.com/kk_hirono/status/1289763005282914307 https://twitter.com/hirono_hideki/status/1284456287896387585  

> 2020年07月18日19時58分の登録： ＼郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】　@nobuogohara＼昨日の判決、残念ながら「請求棄却」でした。見間違いと容易に https://t.co/iDfHg9VZ5S  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:20／2020/07/18 20:53 URL： https://twitter.com/kk_hirono/status/1289763062644264962 https://twitter.com/hirono_hideki/status/1284456314257592320  

> 2020年07月18日19時59分の登録： ＼郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】　@nobuogohara＼死刑冤罪事件を含め数々の国賠訴訟で、捜査の違法を認めて来な https://t.co/erC2VawPc6  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:20／2020/07/18 20:53 URL： https://twitter.com/kk_hirono/status/1289763096253227011 https://twitter.com/hirono_hideki/status/1284456340602015745  

> 2020年07月18日19時59分の登録： ＼郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】　@nobuogohara＼Ａさんにとっても、当初は、なぜ、事故被害者が警察・検察にこ https://t.co/pUIRRQIcsB  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:21／2020/07/18 20:53 URL： https://twitter.com/kk_hirono/status/1289763144168951808 https://twitter.com/hirono_hideki/status/1284456366954868737  

> 2020年07月18日20時00分の登録： ＼郷原信郎【「深層」カルロス・ゴーンとの対話　起訴されれば９９％超が有罪となる国で】　@nobuogohara＼交通事故被害者の主婦が突然“被疑者”に～不当捜査の訴えに裁 https://t.co/yvEPkxELOK  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:21／2020/07/18 20:54 URL： https://twitter.com/kk_hirono/status/1289763214293532677 https://twitter.com/hirono_hideki/status/1284456393307590656  

> 2020年07月18日20時44分の登録： ＼戸舘圭之/弁護士/袴田事件弁護団　@todateyoshiyuki＼なんかＴＬがざわついているなと思って震源地さがしにいくと、たいていのばあい、すでにミュートしている方 https://t.co/hNeSp8DQH4  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:21／2020/07/18 20:54 URL： https://twitter.com/kk_hirono/status/1289763285806379008 https://twitter.com/hirono_hideki/status/1284456445996437506  

> 2020年07月18日20時49分の登録： ＼つまらむ　@km0bake＼藤田孝典氏を呼んで「人権」ってマジかよ。。。 https://t.co/M7rhiGCOlf  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:21／2020/07/18 20:54 URL： https://twitter.com/kk_hirono/status/1289763350230863874 https://twitter.com/hirono_hideki/status/1284456472307331072  

> 2020年07月18日20時50分の登録： ＼つまらむ　@km0bake＼無罪判決を批判する側にこそつよくあてはまると思いますが。 https://t.co/V0zohGMS0p  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:22／2020/07/18 20:57 URL： https://twitter.com/kk_hirono/status/1289763414764474368 https://twitter.com/hirono_hideki/status/1284457312644501506  

> 「県外ナンバーは出て行って」 金沢市内のコンビニ店主、客に退去迫る GoToキャンペーンの直前 - 弁護士ドットコム https://t.co/Uw8Hagd8Ne  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:22／2020/07/18 21:57 URL： https://twitter.com/kk_hirono/status/1289763483278438402 https://twitter.com/hirono_hideki/status/1284472351833206785  

> 交通事故被害者の主婦が突然“被疑者”に～不当捜査の訴えに裁判所が下す判断は？ (2/2) https://t.co/i9QqnrChTr 県警と検察の不当捜査を訴えたこの訴訟で、裁判所が示す判断に期待したい。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 12:22／2020/07/18 21:59 URL： https://twitter.com/kk_hirono/status/1289763509849358336 https://twitter.com/hirono_hideki/status/1284472880516919298  

> 「推定無罪」を無視した高畑裕太氏事件を巡る報道・放送 | 郷原信郎が斬る https://t.co/bJMYeDvq8E 投稿日: 2016年9月10日  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2020年07月18日 - Twilog https://t.co/5pWDKTUmyf

　このTwilogで気がついたのですが，「【交通事故被害者の主婦が、いきなり「犯人隠避」で取調べ？国賠事件の判決は！？】郷原信郎の「日本の権力を斬る！」＃23 - YouTube」が最初のツイートは，19時57分となっていました。

　その次のツイートに，「ブラタモリ「伊豆大島～なぜ伊豆大島といえば“アンコ椿”！？～」[解][字]　ウェブ検索」とあります。余り集中してみていなかったのですが，印象に残る番組で，その次にある「都はるみ アンコ椿は恋の花」のことなど思い出していました。

　大ヒットだったのかと思いますが，昭和の時代よく耳にしたと記憶にある都はるみの曲になります。椿が出てくる曲は他にもあったと思いますが，そちらの曲のイメージの方が強く，椿というのは北国や冬というイメージがあり，南洋というイメージもある伊豆大島は意外でした。

花は越後の - Google 検索 https://t.co/4NbktZzOuV

小林幸子-雪椿・越後の花・オリジナル歌手、日本演歌・カラオケ、中国語の訳文＆解說 - YouTube https://t.co/pVolhEjTHv

小林幸子「雪椿」2013年9月 - YouTube https://t.co/mPex4Ou1nH

　曲名が思い出せず，記憶にある歌詞から検索をしたのですが，「雪椿」が曲名だと知って，初めて見たように思いました。ほとんどテレビ以外に聴いていない曲のはずで，曲名がテロップに出るのも歌番組のお決まりですが，不思議な感覚です。本当に別の曲名と思っていました。

　横目にしながらみていた上記の「小林幸子「雪椿」2013年9月 - YouTube」という動画ですが，歌詞に「花は岩手の　花は釜石の　雪椿」と出てきました。

　釜石のことはたびたび取り上げていると思いますが，長距離トラック運転手の仕事で特に印象に強く残る町の一つになります。思い出すのは4回で，冷凍タラコ，冷凍イカを積みに行ったこと，引っ越しの荷物を運んだこと，それと八戸市から石巻市に向かった道中になります。

　町の風景も他とは違って感じたのですが鉄鋼業で栄えた町の歴史をみればそれも当然かと思います。3回は日中だったと思うのですが，不思議と釜石大観音を見たのは一度しか憶えがないのです。たぶん最後に行った時に気がついたのかもしれません。

　もう一度は，夕方の暗くなった時間に，釜石市の中心部の食堂に入ったところで，ノスタルジックでお堂のような店内だったことが強く印象に残っています。石巻方面に向かっていて店が左手にあったとも記憶にあります。国道45号線です。

　ふと頭に浮かんだノスタルチックなのですが，Googleで確認するとノスタルジックが正しいようです。「レトロとノスタルジックの違い」という検索結果も3番目にみえます。

```
それに対し、ノスタルジックは

故郷を懐かしみ、恋しがるさま。（広辞苑）

異郷にあって離れた故郷を懐かしむさま。過ぎ去った昔を懐かしむ気持ち。（明鏡国語辞典）

郷愁を感じるさま。また、感じさせるさま。（コトバンク）

郷愁の。思い出の。（現代カタカナ語辞典）

と載っています。

［source：］レトロとノスタルジックの違いって？意外と知らない言葉の違い | 京町恋しぐれ新宿　新宿 個室居酒屋 https://kyoumachi-shinjuku.com/blog/1390
```

　ちょっと気になったので開いてみると，ノスタルジックの説明に，「郷愁」が出てきました。「ごうしゅう」と思ったのですが変換できず，「きょうしゅう」が正しいようです。

　この「郷愁」という言葉をみて，反射的に思ったのは，郷原信郎弁護士の存在に対する愁訴になります。「ごうはら」と読むのだと思いますが，業火と腹黒さをかけ合わせた「業腹」というイメージがずっと前からありました。無責任に思える発言も多いので，危機感を感じています。

　この項目では，島根の国賠訴訟のことを中心に書くつもりでいたのですが，郷原信郎弁護士と釜石大観音の組み合わせで，記録資料の作成をしておきたいと思いました。さきほどより仙台市の大観音像のことも思い出しているのですが，あの日以来，情報は見ていない気がします。

〈〈〈：Linux Emacs： 2020-08-02（日曜日）13：14 　〈〈〈

* 郷原信郎弁護士と仙台大観音
  :LOGBOOK:
  CLOCK: [2020-08-02 日 13:48]--[2020-08-02 日 15:27] =>  1:39
  :END:

:CATEGORIES: 郷原信郎弁護士,松山事件

〉〉〉：Emacs： 2020-08-02（日曜日）13：48　 〉〉〉

仙台　観音像 - Google マップ https://t.co/bP1vvIdspc

　前にも一度，場所は調べていると思うのですが，今回は仙台市内でも泉区に近いことに気が付きました。同じ宮城県の古川市が大崎市なっていたと知った頃，同じ検索だったと思うのですが，古川市より仙台市内に近かった泉市が仙台市泉区になっていたと知りました。

　Googleで地図のリンクを開く前に，画像のリンクを開いていたのですが，仙台大観音の写真が沢山出てきて，前に見たときより巨大で目立つと感じました。一番上の向かって左端にある写真が初めに目にした写真にも思えるのですが，Twitterで見たように思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜TadTwi2011（Tad） 日時：2020-08-02 13:58／2018/12/29 20:15 URL： https://twitter.com/kk_hirono/status/1289787589436702720 https://twitter.com/TadTwi2011/status/1078972775715418112  

> #2018年自分が選ぶ今年の4枚 ①仙台大観音 ②弘前公園の桜 ③大曲の花火 ④山形県総合運動公園のイチョウ https://t.co/wMcdNP0o7z  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 13:58／2018/12/30 20:08 URL： https://twitter.com/kk_hirono/status/1289787631367147520 https://twitter.com/hirono_hideki/status/1079333329306959872  

> 大観密寺・仙台大観音/オフィシャルサイト/縁結び大黒天 https://t.co/rCweEYoEqP  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-02 13:58／2018/12/30 20:29 URL： https://twitter.com/kk_hirono/status/1289787670147657729 https://twitter.com/hirono_hideki/status/1079338585143140352  

> 仙台を見下ろす大観音がすごかった :: デイリーポータルZ https://t.co/KTaMFMYsvx  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「仙台 観音」の検索結果 - Twilog https://t.co/elrzA6cJCM

　2018年12月30日だけのツイートで，リツイートが１つ，自分のツイートが２つとなっています。大晦日の前日ですが，そういう時期に見たことは，思い出せないところの感覚です。強く印象に残るもので，背景の方が印象から消えていたのかもしれません。

　ときどき仙台大観音を思い出すことはあったのですが，調べなおそうと考えたことはなかったようです。大観音像で特に印象に残るのは淡路島で，たぶん朝の情報番組でみたのが最初だったと思います。法律的にも安全面でもかなり考えさせられる問題でした。

　さきほど淡路島で思い出したのですが，昨日辺り，淡路島の弁護士の問題を法クラのツイートとして見かけていました。まだ調べていなかったのですが，調べてまとめ記事を作成しておきたいと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜tsundereblog（ツンデレブログ　喧嘩腰じゃねーよ） 日時：2020-08-02 14:10／2020/08/01 23:18 URL： https://twitter.com/kk_hirono/status/1289790766399680515 https://twitter.com/tsundereblog/status/1289566181318221827  

> ところで、淡路島の若手弁護士であるツンデレを、誰か43歳の弁護士じゃないかと思った人はいないのか？ https://t.co/SzRB31IHGh  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜okinahimeji（櫻井光政） 日時：2020-08-02 14:11／2018/05/01 12:59 URL： https://twitter.com/kk_hirono/status/1289790819021381632 https://twitter.com/okinahimeji/status/991165263734226945  

> 弁護士もそうです。バブルの頃，依頼者のお年寄りの遺言書を偽造して10億円の遺産をせしめようとした弁護士は，不動産投資の失敗で30億の借金を抱えていたそうです。俺たちはそんなに借金できないから大丈夫だと，同期の仲間と笑っていましたが。 https://t.co/maaJrQbN0Z  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜SUGIYAMA766（弁護士杉山程彦5東慶應三丁目） 日時：2020-08-02 14:11／2018/05/01 17:54 URL： https://twitter.com/kk_hirono/status/1289790859177730050 https://twitter.com/SUGIYAMA766/status/991239346203181056  

> @okinahimeji @somatosoma 弁護士が破産できないのはいいことなのかと思います。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜SUGIYAMA766（弁護士杉山程彦5東慶應三丁目） 日時：2020-08-02 14:11／2018/05/01 17:55 URL： https://twitter.com/kk_hirono/status/1289790933328777217 https://twitter.com/SUGIYAMA766/status/991239729151541248  

> @okinahimeji @somatosoma 修習生に半ば本気で、修習終わったら、真っ先にすべきことは、自分自身の破産申し立てだと言っております。  

　意外な発見が続いたと思ったのですが，櫻井光政弁護士のツイートが北周士弁護士のツイートを引用リツイートしていることに気が付きました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-08-02 14:13／2018/05/01 00:13 URL： https://twitter.com/kk_hirono/status/1289791340167835649 https://twitter.com/noooooooorth/status/990972524354666496  

> ある程度以上の収入がある人で【消費】で破綻する人はごく少数だけど、【投資】で破綻する人って結構見るんだよなぁ。お医者様とか。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（ノ ー ス ラ イ ム） 日時：2020-08-02 14:13／2018/05/01 00:14 URL： https://twitter.com/kk_hirono/status/1289791495701061632 https://twitter.com/noooooooorth/status/990972737815392256  

> 【浪費し続ける】ってかなり大変だと思うんですよね。単年度1億円浪費しろ言われたらいけると思いますが、毎年3000万円を10年間浪費しろって言われたら多分私には無理ですし。  

　ここで北周士弁護士が出てきたのも意外な展開ですが，仏教の救済に通じるものを北周士弁護士には感じていました。今も同じものがあるのか確認をしたいと思います。そういえば凍結が解除されたと確認したところの横須賀の弁護士も鬼子母神のことがありました。

　やはり，先に郷原信郎弁護士のことを済ませて，次に取り掛かります。郷原信郎弁護士は島根県出身ということもありますが，佐藤博史弁護士と同じく，神道や神主という神社のイメージが強いです。

　以前，余りテレビをみなかった時期でもあるので詳しく内容を知らないのですが，霊感商法というのが社会問題になっていたことがありました。一昨日になるのか，仙台の弁護団長と一緒に紀藤正樹弁護士を調べていた時にも霊感商法のことが出てきました。

　霊感商法というのは壺を高額に売りつけたり，とびっきり悪質なケースが目立つという印象ですが，似たようなことをやっているのはお寺の仏教というイメージがあり，問題になったケースや逮捕されたという事件などでも神社の話は聞いていない気がします。

　佐藤博史弁護士も島根県出身となっていたように思いますが，郷原信郎弁護士は島根県のどこなのかわかっておらず，ツイートで隠岐の懐かしい景色の話をしていたような記憶は残っています。記憶に間違いはないと思うのですが，少し調べて確認しておきます。

佐藤博史 - Wikipedia https://t.co/JxuzojIO5n 佐藤 博史（さとう ひろし、1948年 - ）は、日本の弁護士。千葉工業大学理事。島根県出雲市出身[1][2]。広島修道高等学校～東京大学法学部卒（… https://t.co/yAfvmkGCik

　前にも佐藤博史弁護士のWikipediaは読んでいるはずなのですが，内容が違っているような気がします。「経歴・人物」という項目に，ものすごく立派な人物と思わせるようなことが書いてあります。Wikipediaで自分のことを自分で書いた可能性が頭に浮かんだのも今回が初めてです。

```
経歴・人物［編集］
母親は広島原爆に遭った被爆2世［1］。父親は税務署職員で『全国税』の活動を熱心にやっており、父親の影響で刑事裁判や法医学の本を読みふけた。 特に正木ひろし原作の『真昼の暗黒』という映画に感銘を受け刑事弁護人を志した［1］。修道高校を首席で卒業［2］。弘中惇一郎は修道高校の三年先輩にあたる。1971年東京大学法学部を優秀な成績で卒業後、直ちに藤木英雄の助手に就任するも、元々刑事弁護人を志望していたこともあって、わずか4か月後に辞職し、同年司法試験合格、翌1972年に司法研修所に入所し、司法修習を経て1974年に弁護士登録した［2］。『法律時報』に論文「DNA鑑定と刑事弁護」（1993年）を掲載したことにより［3］、足利事件控訴審弁護人に選任され、短期間で控訴審弁護団を結成、控訴審以降で主任弁護人を務めた［4］［5］。足利事件の冤罪被害者・菅家利和氏を自宅に寝泊まりさせたという。

2013年に、パソコン遠隔操作事件の弁護も担当［6］。

［source：］佐藤博史 - Wikipedia https://ja.wikipedia.org/wiki/%E4%BD%90%E8%97%A4%E5%8D%9A%E5%8F%B2
```

　確認したところ佐藤博史弁護士は，島根県出雲市出身とありました。そういえばそうだったような気もするのですが，不思議と印象に残っていませんでした。出雲市といえば，神無月があるぐらいで，日本の神様の中心になるはずです。

```
1955年、中国電力に勤務する父［3］のもとに、島根県松江市で生まれ［1］、小学生と中学生時代は広島県で過ごした。島根県立松江南高等学校を経て1977年に東京大学理学部（地質学）を卒業する。大学卒業後は三井鉱山に入社して1年半で退社した。1980年に旧司法試験に合格し、司法修習修了（第35期）後の1983年に検事に任官した。検事任官の同期に若狭勝がいる［4］。

公正取引委員会事務局審査部付検事、東京地方検察庁検事などを経て、広島地方検察庁の特別刑事部の部長や長崎地方検察庁の次席検事、東京地方検察庁の八王子支部の副部長を歴任［5］し、法務総合研究所で研究官や教官を務めた［5］。2003年から東京高等検察庁検事として桐蔭横浜大学大学院で特任教授を務め、2005年に大学院法務研究科教授とコンプライアンス研究センター長に就く［5］。

［source：］郷原信郎 - Wikipedia https://ja.wikipedia.org/wiki/%E9%83%B7%E5%8E%9F%E4%BF%A1%E9%83%8E
```

　上記に引用をしましたが，郷原信郎弁護士の出身は島根県松江市とあります。そういえばと思い出すところで，こちらは前に見覚えがあるのですが，八王子で目に入った，「東京地方検察庁の八王子支部副部長」というのは初めて知ったように思いました。

　「広島地方検察庁の特別刑事部の部長や長崎地方検察庁の次席検事」という郷原信郎弁護士の経歴は，よく憶えていましたし，外でも郷原信郎弁護士本人の話として見かけています。

　「俳優の佐野史郎とは幼少時代から親しく、松江南高校で佐野と共に演劇部で活動」というのも今回初めて知ったように思いました。最近はテレビでみかけていない俳優ですが，人気ドラマの俳優としてしょっちゅうテレビで見かけていた時期がありました。

```
医師である父親がインターン勤務で山梨にいた関係で山梨市に生まれる。佐野家は島根県松江市で代々続く医家。

生後間もなく東京都世田谷区に移り、のち練馬区に転居。7歳の時に父親が松江の実家（佐野内科医院）を継ぐため郷里の島根県松江市に引っ越す。島根大学教育学部附属中学校を経て島根県立松江南高等学校卒業。上京後、美學校の中村宏油彩画工房で絵を学ぶ。

［source：］佐野史郎 - Wikipedia https://ja.wikipedia.org/wiki/%E4%BD%90%E9%87%8E%E5%8F%B2%E9%83%8E
```

　「。佐野家は島根県松江市で代々続く医家」というのは，司馬遼太郎の歴史小説を思い出させるところで，確か4巻あるうち，1巻か2巻を官本で読んだのですが，その読んだ部分の舞台が長崎で，江戸時代の医師を描いた「胡蝶の夢」という歴史小説でした。

　胡蝶の夢は，荘子の初めに出てきたと思います。4冊の文庫本になったいたと思うのですが，自分で購入して全部を読みました。服役中で金沢刑務所だったと思うのですが，時期が余り思い出せません。

胡蝶の夢 (小説) - Wikipedia https://t.co/UpZCdTITOp 『胡蝶の夢』（こちょうのゆめ）は、司馬遼太郎の歴史小説。『朝日新聞』朝刊に、1976年11月11日から1979年1月24日まで連載された。

韃靼疾風録 - Wikipedia https://t.co/kMEZC1fsCl 『韃靼疾風録』（だったんしっぷうろく）は、司馬遼太郎の長編歴史小説。清朝興隆の時代を舞台としており、司馬最後の長編小説となった。

　韃靼疾風録は，二冊のうち一冊，たぶん上巻だけを読んだと思うのですが，これも官本で平成12年頃の金沢刑務所の拘置所だったと思います。こちらも最初の舞台が長崎となっていました。長崎でも松浦市の辺りでした。

　司馬遼太郎の小説は，読みやすく面白いものばかりでしたが，どこまでが事実なのかと考えることがありました。これは歴史小説全般に当て嵌まることですが，郷原信郎弁護士の事件性の見立てにも共通するところです。

　胡蝶の夢も韃靼疾風録もとても面白く，出所したら続きを読みたいと強く思っていたのですが，図書館で探すようなこともしていません。そういえば官本で読んで，宇出津の図書館で見かけ，一度借りたこともあるのが，津本陽の「則天武后」でした。

　主人公の則天武后は女性なので，どうして物語に出てきたのか思い出せないのですが，杜子春の話が出てきて，記憶が薄れているので多分になるのですが，男性が女性に生まれ変えされて，子供のことで声をあげてしまうという結末になっていました。

〈〈〈：Linux Emacs： 2020-08-02（日曜日）15：16 　〈〈〈

* 弁護士の一子相伝と，津本陽の小説「則天武后」に出てくる杜子春の話
  :LOGBOOK:
  CLOCK: [2020-08-02 日 15:27]--[2020-08-02 日 22:16] =>  6:49
  :END:

:CATEGORIES: 成仏理論,弁護士

〉〉〉：Emacs： 2020-08-02（日曜日）15：27　 〉〉〉

　Googleで津本陽の小説，則天武后を探すところから始めたいと思います。

```
史上最強国家「唐」に君臨した女帝・則天武后は先代後宮から身を起こし、強大な軍や狡猾な官僚を従わせ、わが子をも殺し尽くした！　時代小説作家の第一人者の最初にして最高の中国歴史小説。

［source：］則天武后（上） | 株式会社 幻冬舎 https://www.gentosha.co.jp/book/b2693.html
```

　Googleの検索では上巻ばかりが目だつのですが，下巻があるのでしょう。物語の終わりを読んでいないと思ったので，一冊ではない可能性を考えていたのですが，宇出津の図書館で見たのも同じ一冊だけだったので，一冊だけの本と思っていました。

```
権勢盛んな武后の周囲に集う人材は極めて個性が強い。拷問を使い、陰謀を弄する官僚や身元怪しげな僧侶……。武后は彼らを己の地位のために利用し、その後は惜しげもなく命を奪った。そして中国四千年でただ一人、女帝の地位が与えられた。織田信長をはじめ多くの戦国武将が範とした則天武后の果断な政治戦略をダイナミックに綴った渾身の一千枚。

［source：］ヨドバシ.com - 則天武后(下)（幻冬舎） ［電子書籍］ 通販【全品無料配達】 https://www.yodobashi.com/product/100000086600456827/
```

　やはり上巻に比べると下巻の情報が少ないのですが，上下巻2冊となっているようです。武則天というのは，この検索で初めてみたように思うのですが，mozcで変換候補がでてきました。

津本陽　則天武后　杜子春 - Google 検索 https://t.co/vysrXKphM5

　４つほど自分のブログ記事が出てきたのですが，Googleの検索結果は3ページで，3ページ目は2件だけです。そういえば先程，mozcで，司馬遼太郎が変換候補に出てこず，津本陽が出てきました。数年前の訃報がテレビのニュースになっていたので，それだけ有名な作家と知りました。

　杜子春はもともと芥川龍之介の小説のようですが，母親が責苦を受けたことで声をあげたことになっていたと思います。声をあげなければ殺していたと仙人に言われたような話もあったように思います。

　津本陽という作家のことは他に本を読んでおらず，よくわからないのですが，則天武后に出てくる杜子春は，子供が殺されそうになったことで声をあげてしまった杜子春に，仙人が凡人であることを自覚し諦めろ，などと突き放した場面で締めくくられていたと記憶にあります。

　そういえば，さきほどの検索で，則天武后が平然と自分の子供を殺したようなことが書いてありました。津本陽が描きたかったのは，そこにあったのかもしれません。則天武后に限らず，中国の歴史小説を読んでいると，凄まじい権力闘争の殺し合いが普通に出てきます。

　何の本で読んだのか今は思い出せないのですが，中国でもそれほど古くはない時代となっていたと思うのですが，人肉市場があって，母親が自分の子供を食べさせるために，自分を人肉市場で売ったという話がとても印象的でした。

　そういえば市場で思い出したのですが，小倉秀夫弁護士がやたらと市場原理という言葉を使っていました。

```
➜  ~ dp -p |grep 市場原理
 - 2014年06月09日06時30分の登録： 弁護士による法律サービスに市場原理が導入されると需要者の側も淘汰されるこ\nとは、当初から指摘してきたことです。／小倉秀夫弁護士 http://hirono2014sk.blogspot.com/2014/06/blog-post_2983.html
 - 2014年07月30日21時22分の登録： しかし、その方が「リーガルサービスに市場原理の導入を求めた」社会のニーズ\nには合致するのです。RT ／小倉秀夫弁護士 http://hirono2014sk.blogspot.com/2014/07/rt_22.html
 - 2014年12月28日09時09分の登録： 妙な倫理観から受任する弁護士が大量に存在し、需要を満たす供給が確保できる\nのであれば、国選の報酬基準は下がる。これが市場原理／小倉秀夫弁護士 http://hirono2014sk.blogspot.com/2014/12/blog-post_679.html
 - 2017年10月09日15時22分の登録： ％@s_hirono　非常上告-最高検察庁御中_ツイッター％2015-07-22-192255_深澤諭史@fukazawas＞ＲＴ自由競争とか，市場原理とか，無邪気にいっている先生，特に佐藤幸治先生とか http://hirono2014sk.blogspot.com/2017/10/shirono-2015-07-22-192255fukazawas.html
 - 2017年10月09日15時24分の登録： ％@s_hirono　非常上告-最高検察庁御中_ツイッター％2015-07-22-192154_自由競争とか，市場原理とか，無邪気にいっている先生，特に佐藤幸治先生 http://hirono2014sk.blogspot.com/2017/10/shirono-2015-07-22-192154.html
 - 2017年10月16日21時43分の登録： ＼うの爺　@un_co_the2nd＼市場原理に従った淘汰っていうのは、消費者側が自らの選択で痛い目にあった記憶をもって初めて成立する。今回のアディーレの件で日弁連や各単位会が http://hirono2014sk.blogspot.com/2017/10/uncothe2nd_16.html
 - 2017年10月16日22時03分の登録： ＼深澤諭史　@fukazawas＼市場原理で淘汰を実現するには、選択をした消費者側が、その選択で痛い目を見る、不利益を被らないと実現しない http://hirono2014sk.blogspot.com/2017/10/fukazawas_16.html
 - 2017年10月18日12時04分の登録： ＼なも　@namomasa　RT：　@fukazawas＼市場原理に任せておけば、市民に一切の被害はなく、客観的に最高の弁護士に http://hirono2014sk.blogspot.com/2017/10/namomasartfukazawas.html
 - 2017年12月22日01時53分の登録： ＼井上雄樹　@yinoue1975＼弁護士業界にも市場原理が働き始めたということだから、司法改革がうまくいってる証拠では？ http://hirono2014sk.blogspot.com/2017/12/yinoue1975_22.html
 - 2018年04月03日21時05分の登録： ％@fukazawas　深澤諭史％私がきらいなのは，自分だけ安定した地位を持ちつつ司法改革を賛美し，市場原理と淘汰を強調し，学生・受験生・新人法曹を借金漬けにして，天下り先で安楽な生活を送るような輩です。 http://hirono2014sk.blogspot.com/2018/04/fukazawas_97.html
 - 2018年04月10日02時48分の登録： REGEXP：”自由競争．＊市場原理．＊無邪気”／データベース登録済みツイート：2018年04月10日02時48分の記録：ユーザ・投稿：3／4件 http://hirono2014sk.blogspot.com/2018/04/regexp20180410024834.html
 - 2018年04月10日02時49分の登録： ％@fukazawas　深澤諭史％＞ＲＴ 自由競争とか，市場原理とか，無邪気にいっている先生，特に佐藤幸治先生とかには，百回くらい読んで頂きたい記事ですね。 (＃･∀･) http://hirono2014sk.blogspot.com/2018/04/fukazawas_10.html
 - 2018年04月10日02時55分の登録： REGEXP：”自由競争．＊市場原理．＊無邪気．＊佐藤幸治”／データベース登録済みツイート：2018年04月10日02時55分の記録：ユーザ・投稿：3／11件 http://hirono2014sk.blogspot.com/2018/04/regexp201804100255311.html
 - 2018年04月10日02時55分の登録： REGEXP：”自由競争．＊市場原理．＊無邪気”／データベース登録済みツイート：2018年04月10日02時55分の記録：ユーザ・投稿：3／12件 http://hirono2014sk.blogspot.com/2018/04/regexp201804100255312.html
 - 2018年04月23日11時14分の登録： ％@Hideo_Ogura　小倉秀夫％司法改革で弁護士の世界に市場原理を導入したおかげで着手金２０００万円未満では誰も無罪弁護をまともに引き受けない時代の到来を予定しているのですね。RT http://hirono2014sk.blogspot.com/2018/04/hideoogurart_49.html
 - 2018年06月29日20時45分の登録： ＼てらやさん☆　@terayasan＼一時期の改革を支えた市場原理・競争原理による自然淘汰という発想は、実際のところ、依頼者を食い物にするような悪徳が淘汰されるどころか、 http://hirono2014sk.blogspot.com/2018/06/terayasan_29.html
 - 2018年07月01日01時40分の登録： ＼てらやさん☆　@terayasan＼一時期の改革を支えた市場原理・競争原理による自然淘汰という発想は、実際のところ、依頼者を食い物にするような悪徳が淘汰されるどころか、 http://hirono2014sk.blogspot.com/2018/07/terayasan.html
 - 2019年02月10日11時58分の登録： ＼大鉄人ワンエイト　@devilman2nd＼弁護士過疎を解消しようと思ったら、市場原理に任せていてはいけない。\n弁護士過疎地域に行こうというインセンティブを与えなければ http://hirono2014sk.blogspot.com/2019/02/devilman2nd_10.html
 - 2019年05月26日08時44分の登録： REGEXP：”市場原理”／小倉秀夫（@Hideo_Ogura）の検索（2009-11-15〜2018-08-07／2019年05月26日08時44分の記録109件） http://hirono2014sk.blogspot.com/2019/05/regexphideoogura2009-11-152018-08.html
 - 2019年06月21日14時40分の登録： ％@fukazawas　深澤諭史％＞ＲＴ\n自由競争とか，市場原理とか，無邪気にいっている先生，特に佐藤幸治先生とかには，百回くらい読んで頂きたい記事ですね。\n(＃･∀･) http://hirono2014sk.blogspot.com/2019/06/fukazawasnn_21.html
 - 2019年06月24日20時40分の登録： REGEXP：TEXT　”市場原理”／小倉秀夫（@Hideo_Ogura）の検索（2009-11-15　13：06〜2018-08-07　17：51／2019年06月24日20時39分の記録109件） http://hirono2014sk.blogspot.com/2019/06/regexptexthideoogura2009-11-1513062018.html
 - 2019年06月30日11時26分の登録： ＼弁護士　野田隼人　@nodahayato＼これに限らず、変に背負い続けた結果として制度が歪んでいるので、弁護士もちゃんと市場原理に従って動いた方が良さそうです。 http://hirono2014sk.blogspot.com/2019/06/nodahayato_30.html
 - 2019年07月18日11時39分の登録： ＼渡辺輝人　@nabeteru1Q78＼東電が破綻したとき、市場原理が働きましたか。日本は大企業だけ救済される特別ルールがあります。 http://hirono2014sk.blogspot.com/2019/07/nabeteru1q78_18.html
 - 2019年10月09日10時31分の登録： ＼深澤諭史　@fukazawas＼うちの業界に市場原理というか、自由競争が、利用者にとってマイナスしかないという実例に接した時の顔をしています（・∀・） http://hirono2014sk.blogspot.com/2019/10/fukazawas_18.html
 - 2019年11月06日14時25分の登録： REGEXP：”市場原理”／深澤諭史（@fukazawas）の検索（2013-02-06〜2019-10-09／2019年11月06日14時24分の記録52件） http://hirono2014sk.blogspot.com/2019/11/regexpfukazawas2013-02-062019-10.html
 - 2020年03月03日19時25分の登録： ＼泥濘大魔王サイケ　@k_sawmen＼その程度の学生しか入学させられない、魅力のない法科大学院は、市場原理に従って淘汰されるべきなのでは？ http://hirono2014sk.blogspot.com/2020/03/ksawmen.html
 - 2020年04月16日16時00分の登録： REGEXP：”市場原理”／小倉秀夫（@Hideo_Ogura）の検索（2009-11-15〜2018-08-07／2020年04月16日15時59分の記録109件） http://hirono2014sk.blogspot.com/2020/04/regexphideoogura2009-11-152018-08.html
```

　探すのも手間と時間が掛かるのですが，「自由競争とか，市場原理とか，無邪気にいっている先生，」という深澤諭史弁護士が基本形で，不利益は弁護士を粗末にした国民が甘受する他ないというのが小倉秀夫弁護士の哲学的かもしれない発想になります。

　それとパラドックスの関係にあるとも思えるのが，法クラの弁護士らが一つの価値を共有しているとうかがわれる「成仏理論」になります。

```
2020年08月02日16時15分の実行記録
twitterAPI-search-lawList-mydql-add.rb "成仏理論"
ツイート数：6/1931 リツイート数：0/1931 トータル：11
hirono_hideki 0／0件
kk_hirono 2／0件
s_hirono 0／0件
```

　最近，データベースへの登録作業をやっていないことにも気がついたのですが，登録処理の結果は，トータル11件，ツイートが6件，リツイートが0件，そのうち私のアカウントのツイートが2件となっていました。最近見かけない傾向には感じていました。

 - 2020年08月02日16時24分の登録： REGEXP：”成仏理論”／データベース登録済みツイートの検索：2020-01-20〜2020-08-01／2020年08月02日16時23分の記録：ユーザ・投稿：37／86件 http://hirono2014sk.blogspot.com/2020/08/regexp2020-01-202020-08.html

　上記は，「ajx-all-user-mysql-REGEXP_blogger_hirono2014sk.rb "成仏理論" "2020-01-01/2030-01-01"」というコマンドで作成ました。今年2020年になってからのものを範囲指定しています。

 - （01／86） TW fukazawas（深澤諭史） 日時： 2020-01-20 13:38:00 +0900 URL： https://twitter.com/fukazawas/status/1219117041514237952

> （・∀・）ぶっちゃけ、平成の司法改革みたいなことが、うちの業界でやられて、医療の世界で行われなくて本当によかった。「『患者が』成仏理論」とか洒落にならん。
> （＾ω＾）でも、平成の司法改革で市民が被害に遭っていることは看過しちゃだめ… https://t.co/1ACEcmkRal

 - （10／86） TW fukazawas（深澤諭史） 日時： 2020-02-26 09:39:00 +0900 URL： https://twitter.com/fukazawas/status/1232465156040314880

> 成仏理論なんか、「日本人は草食だ。だからジャングルを食べれば大丈夫だから南方で食糧不足にはならない！」レベルの話だと思っています。
> （・∀・） https://t.co/PnrdokUZKR

　上記の深澤諭史弁護士のツイートは，次のツイートを引用リツイートしたものです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜document35（Document35） 日時：2020-08-02 16:50／2020/02/26 07:35 URL： https://twitter.com/kk_hirono/status/1289831013686763520 https://twitter.com/document35/status/1232434024771022849  

> この話には決定的に欠けている視点がある。 お金がない顧客を救済する行為に値段をつけるのは、顧客自身ではないということだ。 国選にせよ、法テラスにせよ、顧客がどれだけ莫大な感謝しようと、世間様が貧しい者を救済する行為に低い価値しか見… https://t.co/zAjeRr3Bun  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜document35（Document35） 日時：2020-08-02 16:51／2020/02/26 07:23 URL： https://twitter.com/kk_hirono/status/1289831092510289920 https://twitter.com/document35/status/1232430973242896386  

> ＞経済原則からいえば、真に「人々の役に立つ仕事」をする限り、そこに社会的価値の創出があるわけだから、「飢え死にすることはない」どころか、実現した価値に応じた所得があってしかるべきである。  弁護士は成仏するどころか儲かるはずである… https://t.co/un6l1xGuuH  

弁護士は成仏するどころか儲かるはずである – アゴラ https://t.co/BKwADoT89e

　アゴラというのは，久しぶりにみかけました。ブロックで有名だった大学の先生が関係していたように思うのですが，そういえばいつの間にかツイートを見かけなくなり，すっかり忘れていました。名前もまだ思い出せません。アゴラで調べた方が早く確実かもしれないです。

アゴラ 言論プラットフォーム https://t.co/f2KfLyuO94 注目トピックス \n 八幡池田信夫藤原かずえコロナ松川るい永江韓国清谷アメフト

　アゴラの趣旨，説明が見当たらないのですが，ページの一番下に「株式会社アゴラ研究所」とあります。注目トピックスということで，池田信夫という名前をみたのですが，こちらが思い出せなかった名前になります。Wikipediaはありそうです。

```
池田 信夫（いけだ のぶお、1953年10月23日［1］ - ）は、日本の経済学者［3］［4］［5］［6］。時事問題、経済、科学などを扱うアゴラを運営している。

NHK職員として報道番組の制作を経て、国際大学GLOCOM助教授、教授、RIETI（独立行政法人経済産業研究所）上席研究員、慶應義塾大学総合政策学部非常勤講師を務める［7］。SBI大学院大学客員教授、青山学院大学非常勤講師、株式会社アゴラ研究所代表取締役社長。

［source：］池田信夫 - Wikipedia https://ja.wikipedia.org/wiki/%E6%B1%A0%E7%94%B0%E4%BF%A1%E5%A4%AB
```

　「NHK職員として報道番組の制作」というのは初めて知る意外なプロフィールです。法クラの弁護士のタイムラインだけではなく，Twitter検索もよくやっているのですが，再捜査要請書＿警察庁・石川県警察御中（@kk_hirono）でブロックを確認したアカウントはデザインも変わって見えました。

@ikedanob ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@ikedanob）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW ikedanob（池田信夫） 日時：2020/08/02 16:55 URL： https://twitter.com/ikedanob/status/1289832296615354368  

> 池田信夫 blog : 新型コロナの「本当の感染者」は何人か  
> https://t.co/KLX1SYvGjw  

```
インターネット［編集］
自身でウィキペディア日本語版の編集を行っていることを、ブログ記事にも記載しており、時にウィキペディアの編集加勢や呼びかけなども行っていた［32］。ウィキペディア日本語版は質が悪く『2ちゃんねる化』しており、チェック態勢を強め、品質管理を厳しくすべきだと、そのあり方を批判している［33］。
Twitterの 公式アカウント を所有しているが、このアカウントから被ブロックされているとの報告ツイートがしばしば見られる。また、自身が社長を務める論壇サイト・アゴラには、ソーシャル・ネットワーキング・サービスの一つ『はてなブックマーク』からはてなのサービスの利用者らによって付けられるコメントの内容に批判的なものがいくつか含まれ、それを指して池田が過去に3度も「ネットイナゴらによるコメントスクラムである」と言及したことと関連してか、はてなブックマークからアゴラの記事をブックマークしても「はてなユーザー側のコメント一覧」はデフォルトで非表示となる設定がされている。

［source：］池田信夫 - Wikipedia https://ja.wikipedia.org/wiki/%E6%B1%A0%E7%94%B0%E4%BF%A1%E5%A4%AB#%E5%BC%81%E8%AD%B7%E5%A3%AB%E3%83%BB%E4%BC%8A%E8%97%A4%E5%92%8C%E5%AD%90%E3%81%A8%E3%81%AE%E5%90%8D%E8%AA%89%E6%AF%80%E6%90%8D%E8%A3%81%E5%88%A4
```

　深く考えたことはなかったのですが，Wikipediaの編集というのは初めてみました。誰が書いているのかと想像したことはありましたが，誰が書いたという情報は見ていなかったような気がします。

```
弁護士の世界で悪名高いものに、高橋宏志氏の成仏理論がある。原典は、雑誌「法学教室」の2006年4月号の「巻頭言」として公表された「成仏」という異様な表題の随想だが、筆者は、当時、東京大学教授であった高橋宏志氏である。

［source：］弁護士は成仏するどころか儲かるはずである – アゴラ http://agora-web.jp/archives/2044417.html
```

　前に読んでいる記事かと思ったのですが，「2006年4月というのは、2004年4月に全国68校の法科大学院が開校し、2006年5月に最初の新司法試験が実施されるという、」というのも初めて知ったように思います。

```
➜  ~ dp -p |grep 成仏理論|grep 登録済み
 - 2018年04月03日21時01分の登録： REGEXP：”成仏理論から怨霊理論への転化。供養が足りない。”／データベース登録済みツイート：2018年04月03日21時01分の記録：ユーザ・投稿：15／15件 http://hirono2014sk.blogspot.com/2018/04/regexp2018040321011515.html
 - 2020年06月19日22時49分の登録： REGEXP：”成仏理論”／データベース登録済みツイートの検索：2020-06-13〜2020-06-19／2020年06月19日22時48分の記録：ユーザ・投稿：30／59件 http://hirono2014sk.blogspot.com/2020/06/regexp2020-06-132020-06.html
 - 2020年08月02日16時24分の登録： REGEXP：”成仏理論”／データベース登録済みツイートの検索：2020-01-20〜2020-08-01／2020年08月02日16時23分の記録：ユーザ・投稿：37／86件 http://hirono2014sk.blogspot.com/2020/08/regexp2020-01-202020-08.html
```

　何度か実行済みと思っていたので，成仏理論を期間指定していたのですが，これは意外な発見です。成仏理論は，私が2010年4月にTwitterを初めて，そこから2,3年した頃に見かけるようになったという認識でいたものです。

　上記のアゴラの記事で，成仏理論の始まりが「原典は、雑誌「法学教室」の2006年4月号の「巻頭言」として公表」と知り，驚いています。Twitterの誕生と同じぐらいになりそうですが，Twitterが今のように普及したのは数年後のことになります。

　「REGEXP：”成仏理論”／データベース登録済みツイート：2020年08月02日17時20分の記録：ユーザ・投稿：161／743件」という結果が出ていました。自作コマンドの最後のメッセージで，これが出れば，エラーが発生せず，ブログへの投稿が完了したことになります。

　次の見出しを作成したのですが，本項では成仏理論という背景より，一子相伝という弁護士同士や法学者との関係性というものに着目する予定でした。弁護士業界の伝統と軌跡になります。

```
➜  ~ dp -p |grep 一子相伝
 - 2018年03月08日20時26分の登録： ％@kotadon　こたんせ（疲労困憊）％刑事弁護技術は一子相伝となり、師匠越えの儀式で、師を殺害した苦しみから、刑事弁護人は愛を捨てることになるのですね。分かります。 http://hirono2014sk.blogspot.com/2018/03/kotadon_8.html
```

　結果が1つというのは意外ではあるのですが，肝心のものが見つかり安堵しました。「2018年03月08日20時26分の登録」となっていますが，もっと前，2015年の秋に「ほうたろう」という，その時，妖怪ウォッチのコマさんをアイコンにしていたアカウントを発見するより前だと思っています。

　アカウントはだいぶん前に削除されているので，ツイートも消えていることになります。まるで「つわものどもの夢のあと」感がありますが，まさにそれらしい歴史と伝統を感じさせる弁護士鉄道の記録資料となります。

```
@kotadon（こたんせ（疲労困憊））の”刑事弁護技術は一子相伝となり、師匠越えの儀式で、師を殺害した苦しみから、刑事弁護人は愛を捨てることになるのですね。分かります。 https：//t.co/cnIHU0PHEV ”というツイートの記録

＞＞＞ TwitterAPIによるデータ取得日時：　2018/03/08 20：26：46 ＞＞＞
％投稿者：kotadon（こたんせ（疲労困憊））％
％投稿日時：2015/07/16 13：13％
％ツイートのURL：％ https：//twitter.com/kotadon/status/621533092981817345
％ツイートの内容％
刑事弁護技術は一子相伝となり、師匠越えの儀式で、師を殺害した苦しみから、刑事弁護人は愛を捨てることになるのですね。分かります。 https：//t.co/cnIHU0PHEV
％　　　　　　％

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ％@kotadon　こたんせ（疲労困憊）％刑事弁護技術は一子相伝となり、師匠越えの儀式で、師を殺害した苦しみから、刑事弁護人は愛を捨てることになるのですね。分かります。 http://hirono2014sk.blogspot.com/2018/03/kotadon_8.html
```

　2015年7月16日13時13分のツイートと記録されています。こたんせ，というアカウントは，ほぼ実名が特定されており，今でもその実名のアカウントのツイートは，たまにリツイートとして見かけることがあるのですが，横浜市の弁護士だったと思います。

こたんせ 弁護士 - Google 検索 https://t.co/3IxpSiucv1

　上記のGoogle検索では見つからなかったのですが，「dp -p |grep -E '木.*弁護士'」という検索で，あっさり見つけ出すことが出来ました。なんとなく頭にあった名前とはまったく違っていたのですが，上ではなく下の名前の方が，「こた先生」の由来となっていました。

　そういえば，「木」ではなく「小」で検索したつもりでいました。どちらでも結果は同じだったのですが，名前に木が含まれるという認識はないまま実行していたことになります。こたんせ，とは別人のようなツイートで，ブックマークもしていないかもしれません。

　子連れの人と結婚したことを，こたんせというアカウントを削除する理由としていたようです。もともと女性を思われる内容のツイートが多く，女性だと思っていたのですが，それを男性と知ったのが，最近ご紹介した，らめーん，という匿名女性弁護士アカウントのツイートになります。

　記憶に自信がなかったので調べて確認したのですが，やはり横浜市の法律事務所の弁護士でした。ブロックされていたこたんせという法クラの代表格のようなアカウントでしたが，アカウントを削除した動機のこともあるので，結びつくような用法は避けました。

　今はなき，こたんせというアカウントですが，「刑事弁護技術は一子相伝となり、師匠越えの儀式で、師を殺害した苦しみから、刑事弁護人は愛を捨てることになるのですね。分かります。」というツイートは，弁護士鉄道の歴史に燦然と輝く，不朽の何かを感じさせるものです。胸に迫るものです。

　北斗の拳のパチスロ機の演出に，これと似たような話がありました。前に調べたことはあったのですが，あまりよく憶えていません。検索すればすぐに見つかると思いますが，その言葉自体が一人歩きをしている印象があって，実際のことはよくわからないのです。

愛を捨てた男　サウザー - Google 検索 https://t.co/qn9m9iisxT

```
愛のために生き愛に殉じた男 南斗孤鷲拳のシン
愛する女を得るために野望に走った悲愛の男シン
自らの誇りを守るべく死んだ男 南斗紅鶴拳のユダ
裏切りのユダ
妹のために生き友のために闘った男 南斗水鳥拳のレイ
7つのキズの男に復讐を誓う荒野の餓狼レイ
自ら捨石になり時代を導いた男 北斗の次兄トキ
北斗二千年の歴史の中で最も華麗な技を持つ男トキ
天狼の星を持つ孤高の男 泰山天狼拳のリュウガ
天空に狼の眼の如く強く輝く星、天狼星。その星の宿命に生きた男リュウガ
未来を拓く幼き命のために死んだ男 南斗白鷺拳のシュウ
未来を拓く幼き光を愛し、その光に殉じた男シュウ
愛深きゆえに愛を拒み死んだ男 南斗鳳凰拳のサウザー
愛深きゆえに愛を捨てた男サウザー
自由を愛した飄ひょうたる男 五車星の雲 ジュウザ
飄ひょうたる荒野の浮浪雲ジュウザ
命の暖かさを死守し果てた男 五車星の山 フドウ
天をめざし非情の掟に生きた男 北斗の長兄ラオウ
愛を求めさすらう拳法の天才児 北斗神拳伝承者ケンシロウ

［source：］北斗の拳についてですサウザーは愛深き故に愛を捨てた男ですが他のシ... - Yahoo!知恵袋 https://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1489781714
```

　他にもいろいろあるのだと初めて知ったのですが，「愛深きゆえに愛を拒み死んだ男 南斗鳳凰拳のサウザー」というのも初めてみました。北斗の拳は南斗がよく出てくることは知っていたのですが，鳳凰拳というのは，あまり記憶にないものです。

　北斗の拳のパチスロ機では，サウザーが死ぬ間際の言葉になるのか，「おしさん」と聞こえていたのですが，ネットの活字でみたところ，やはり師匠を意味する，「お師さん」であったようです。

お師さん サウザー - Google 検索 https://t.co/sn6e7r4Isy

　「お師さん」という日本語は他に聞いた覚えがないのですが，再度調べて確認をしました。

```
南斗鳳凰拳は、類稀なる拳法の才能が求められる上、一子相伝であるがゆえに先代の師匠と勝負し、殺すことで初めて継承者と認められる儀式「継承の儀」まで存在する厳格な拳法のひとつであるため、屈強な精神力も必要とされる。しかしサウザーは純粋過ぎたがゆえに、敬愛する師を殺害した事実を受け入れることができなかった。悲しみからくる苦痛で心を歪めたサウザーは愛や情けを捨て去り、富と力を欲し弱者を蹂躙する暴君へと変貌していく。

［source：］サウザー (北斗の拳) - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%B5%E3%82%A6%E3%82%B6%E3%83%BC_(%E5%8C%97%E6%96%97%E3%81%AE%E6%8B%B3)
```

　上記に引用をしましたが，「南斗鳳凰拳は、類稀なる拳法の才能が求められる上、一子相伝であるがゆえに先代の師匠と勝負し、殺すことで初めて継承者と認められる儀式「継承の儀」まで存在する厳格な拳法」とあります。どうも最初から師弟愛がテーマとなっていたようです。

　うすうすと前に調べたことを思い出すところはあったのですが，確認と新たな再発見がありました。弁護士の師弟関係で真っ先に思い浮かぶのは，趙誠峰弁護士と高野隆弁護士の関係になります。そういえば河津博史弁護士の名前をすっかり見かけなくなりました。

　ちょうど一年ほど前になるのか，時期ははっきり思い出せないですが，テレビで河津博史弁護士が「次世代の支柱」というテロップで紹介されるのを何度かみており，それも北斗の拳の世界観に似ていると思いました。

　しかし最も強烈なのは，やはり「ヒャッハー」になるかと思います。

〈〈〈：Linux Emacs： 2020-08-02（日曜日）22：14 　〈〈〈

* 意外だった成仏理論の始まりの時期，「雑誌「法学教室」の2006年4月号の「巻頭言」として公表」という
  :LOGBOOK:
  CLOCK: [2020-08-02 日 22:16]--[2020-08-02 日 23:19] =>  1:03
  :END:

:CATEGORIES: 成仏理論

〉〉〉：Emacs： 2020-08-02（日曜日）22：16　 〉〉〉

 - 2020年08月02日16時24分の登録： REGEXP：”成仏理論”／データベース登録済みツイートの検索：2020-01-20〜2020-08-01／2020年08月02日16時23分の記録：ユーザ・投稿：37／86件 http://hirono2014sk.blogspot.com/2020/08/regexp2020-01-202020-08.html

　まだ開いていないのですが，16時23分に作成したまとめ記事でした。時刻は22時18分になっています。見つけた記事も読みかけのままになっている気がします。

```
そして、「成仏」核心部は、「人々の役に立つ仕事をしていれば、法律家も飢え死にすることはないであろう。飢え死にさえしなければ、人間、まずはそれでよいのではないか。その上に人々から感謝されることがあるのであれば、人間、喜んで成仏できるというものであろう」となっている。

要は、飢え死にさえしなければよかろうという主張が多くの弁護士の反発を招いたのだが、成仏理論の根本的な問題性は、「人々の役に立つ仕事をしていれば、法律家も飢え死にすることはない」という前提にあろう。この「飢え死にすることはない」という経済状態は、全体の論旨からして、かろうじて生計が成り立つ程度の所得しか得られないという意味に解するほかないが、この前提はおかしい。

経済原則からいえば、真に「人々の役に立つ仕事」をする限り、そこに社会的価値の創出があるわけだから、「飢え死にすることはない」どころか、実現した価値に応じた所得があってしかるべきである。それが経済の合理性である。

［source：］弁護士は成仏するどころか儲かるはずである – アゴラ http://agora-web.jp/archives/2044417.html
```

　やはり読みかけの状態でしたが，少し読み進めた箇所を上記に引用しました。

　「つまり、このフィデューシャリーの合理的報酬の考えに従えば、「飢え死にすることはない」程度にとどまるのは、「人々の役に立つ仕事」をしていないからだ、あるいは、専らに顧客ために働く義務を尽くしていないからだということになるのである。」と記事は締めくくられていました。

```
森本紀行
HCアセットマネジメント株式会社　代表取締役社長
HC公式ウェブサイト：fromHC
twitter：nmorimoto_HC
facebook：森本紀行

［source：］弁護士は成仏するどころか儲かるはずである – アゴラ http://agora-web.jp/archives/2044417.html
```

　上記に末尾のプロフィールのような部分を引用しました。この種の記事にしては短く簡潔でした。「HCアセットマネジメント株式会社　代表取締役社長」などとあります。

 - 2020年08月02日22時29分の登録： REGEXP：”森本紀行”／データベース登録済みツイート：2020年08月02日22時28分の記録：ユーザ・投稿：3／3件 http://hirono2014sk.blogspot.com/2020/08/regexp20200802222833.html

　今回Twitterでの新たな発見となったのですが，埋め込みツイートは，リツイートしたアカウントが削除されても，その削除されたアカウントがリツイートしたツイートは，普通に表示されるようです。

 - （1／3） RT sokudoku_65（ワーキングプア弁護士）｜fumizy（ふみぞー） 日時：2016-04-21 11:54:00 +0900／2016-04-21 10:57:00 +0900 URL： https://twitter.com/sokudoku_65/status/722981837753077760 https://twitter.com/fumizy/status/722967451869159428
弁護士はフィデューシャリーとして喜んで成仏すべきか｜森本紀行はこう見る｜機関投資家・資産運用業界向け資産運用総合情報サイト【fromHC】 https://t.co/5F7pLhpxpC

 - （2／3） RT sokudokubengosi（ワーキングプア弁護士）｜fumizy（ふみぞー） 日時：2016-04-21 11:54:00 +0900／2016-04-21 10:57:00 +0900 URL： https://twitter.com/sokudokubengosi/status/722981837753077760 https://twitter.com/fumizy/status/722967451869159428
弁護士はフィデューシャリーとして喜んで成仏すべきか｜森本紀行はこう見る｜機関投資家・資産運用業界向け資産運用総合情報サイト【fromHC】 https://t.co/5F7pLhpxpC

　前に，日弁連や弁護士会が調査に乗り出してもおかしくないとご紹介した匿名弁護士アカウントで，プロフィールの名前がワーキングプア弁護士とあります。同じプロフィールの名前で新規アカウントを作成していたのかと思ってしまいました。

 - （001／743） TW shionygr（紫苑@療養中） 日時： 2011-09-04 21:32:00 +0900 URL： https://twitter.com/shionygr/status/110329509865193472

> それにしても、高橋宏志の成仏理論はすさまじいな。
> 弁護士より一足先に成仏理論が適用されて医療業界がボロボロになったということは、反省されないのね。

　2011年9月4日のツイートとなっていますが，成仏理論をキーワードに含むツイートとして最も古く私のデータベースに記録されていたものになります。ほとんど見覚えのないアカウントで何かの間違いかと思ったのですが，プロフィールに弁護士とありました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shionygr（紫苑@療養中） 日時：2020-08-02 22:45／2020/08/02 09:44 URL： https://twitter.com/kk_hirono/status/1289920310184034309 https://twitter.com/shionygr/status/1289723717677768704  

> ｢政府は愚かだ｣と批判する人が気づくべき真実 なぜ人々はコロナをさほど恐れなくなったか | 新競馬好きエコノミストの市場深読み劇場 - 東洋経済オンライン https://t.co/z0FlC65Prb #東洋経済オンライン… https://t.co/YIJGYfTPB4  

｢政府は愚かだ｣と批判する人が気づくべき真実 | 新競馬好きエコノミストの市場深読み劇場 | 東洋経済オンライン | 経済ニュースの新基準 https://t.co/Xr9GbNUknQ

```
これは、行動経済学では古くから名前がつけられており、自分の都合のよいことだけ信じるのは、「確証バイアス」と呼ばれている。選挙で政治家が、事前調査で違う調査が出ると自分が優勢な調査だけ信じるとか、自分の買いたい株式について、良いニュースだけ信じるとか、さまざまな場面で観察される。

逆に、都合の悪いことに目をつぶるのは、「認知的不協和」と呼ばれ、無視する。ビジネス戦略を検討するときに、うまくいく可能性が80%を超えてくると、10数%のダウンサイドリスクは無視して、楽観してバンバン投資する（例えば日本航空との対比で、ここ数年のANAホールディングスはひとつの例かもしれない）ようなことがある。

［source：］｢政府は愚かだ｣と批判する人が気づくべき真実 | 新競馬好きエコノミストの市場深読み劇場 | 東洋経済オンライン | 経済ニュースの新基準 https://toyokeizai.net/articles/-/366591?page=4
```

　上記の引用は5ページあるうちの4ページ目になるのですが，この4ページを開いた時に，執筆者が小幡 績 : 慶應義塾大学大学院准教授とあるのに気が付きました。確証バイパスとありますが，深澤諭史弁護士がよく言っているのに似ています。

```
しかし、実際には画素数は完全にオーバースペックで、1000万画素も誰も必要としないのである。では「メーカーは自己満足で競っていたか」、というとそうではない。消費者が、画素数の多いものにとにかく飛びつく、ということがあったから技術的には無駄な投資、マーケティング的には的確な投資をしていたのである。ただし、長い目で見れば、スマホにやられ、デジカメに投資していたこと自体が失敗だ、ということに現在から見ればなるだろうが。

結局、人間がどういうときに、微小確率を過大評価するのか、無視するのか、というのか、恐怖を煽ることをうまく使う、ということ以外はあまり経験則もなく、これから学問的にも発展途上である。またビジネス戦略としても常に儲かる探求分野である。

コロナ関連でも、政策担当者はマーケティングには優れているかもしれないが、私としては、普通にウイルスという感染症と淡々と静かに戦ってほしい（本編はここで終了です。次ページは競馬好きの筆者が週末のレースや競馬論を語るコーナーです。あらかじめご了承下さい）。

［source：］｢政府は愚かだ｣と批判する人が気づくべき真実 | 新競馬好きエコノミストの市場深読み劇場 | 東洋経済オンライン | 経済ニュースの新基準 https://toyokeizai.net/articles/-/366591?page=4
```

　このような記事はちょくちょくと見かけて読んでいるのですが，「（本編はここで終了です。次ページは競馬好きの筆者が週末のレースや競馬論を語るコーナーです。あらかじめご了承下さい）。」というのは全く初めてみました。

小幡 績 | 著者ページ | 東洋経済オンライン | 経済ニュースの新基準 https://t.co/7LxDm3mupP

　績という下の名前の読み方に見当がつかなかったのですが，これは紡績の績になるのかと思い，日本語変換をやってみると当たっていたようです。糸偏に責任の責とも読めます。紡績の意味を深く考えたことはなかったのですが，紡ぐということもこの機会に気が付きました。

 - （741／743） TW ekinan_lawyer（えきなんローヤー?） 日時： 2020-07-29 23:04:00 +0900 URL： https://twitter.com/ekinan_lawyer/status/1288475410552901632

> どうせ１０８も星があるんなら、死兆星とか、そういうインパクトのある星に憧れる。
>
> あー、しかし、死兆星は、ピロシ先生の指定席だったわ。成仏理論は強い。

〈〈〈：Linux Emacs： 2020-08-02（日曜日）23：14 　〈〈〈

* 「無実の罪で27歳から40歳まで13年間も刑務所に入れられた女性。 裁判で勝って、補償金取れても、たった6000万円。」という深澤諭史弁護士のリツイート，ひろゆき氏
  :LOGBOOK:
  CLOCK: [2020-08-02 日 23:19]--[2020-08-02 日 23:59] =>  0:40
  :END:

:CATEGORIES: 深澤諭史弁護士,湖東記念病院事件,刑事補償,国賠,国家賠償

〉〉〉：Emacs： 2020-08-02（日曜日）23：19　 〉〉〉

　刑事補償で国家賠償ではなかったと思います。4,5日前かと思いますが，ツイートを１つ見かけていたように思います。ネットでもほとんどに近く話題を見かけていなかったのですが，夕方に深澤諭史弁護士のタイムラインで，リツイートを見かけました。

- RT fukazawas（深澤諭史）｜hiroyuki_ni（ひろゆき, Hiroyuki Nishimura） 日時：2020/08/02 17:45／2020/08/02 17:42 URL： https://twitter.com/fukazawas/status/1289844637767671808 https://twitter.com/hiroyuki_ni/status/1289843957245988865

> RT @hiroyuki_ni: 無実の罪で27歳から40歳まで13年間も刑務所に入れられた女性。  
>   
> 裁判で勝って、補償金取れても、たった6000万円。  
>   
> https://t.co/9kMIIVRXPu  

　元のツイートが，２ちゃんねるの創設者といわれるひろゆき氏でした。前にも深澤諭史弁護士のタイムラインではリツイートを見かけていましたが，リモートの出演であったのかはっきりしないものの，AbemaPrimeでの共演をみたとも思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hiroyuki_ni（ひろゆき, Hiroyuki Nishimura） 日時：2020-08-02 23:26／2020/08/02 17:42 URL： https://twitter.com/kk_hirono/status/1289930627521736704 https://twitter.com/hiroyuki_ni/status/1289843957245988865  

> 無実の罪で27歳から40歳まで13年間も刑務所に入れられた女性。  裁判で勝って、補償金取れても、たった6000万円。  https://t.co/9kMIIVRXPu  

　リツイートをしたところですが，23時27分という現時点で，リツイートは1073，いいねが3523という数です。普段タイムラインをみていないこともあり，よくわからないのですが，知名度からすれば数は多くない気がするツイートです。

　夕方，Aコープ能都店に買い物に出掛ける前だったと思いますが，ざっとツイートの返信のタイムラインに目を通していました。ひろゆき氏のツイートには共感が多く，弁護士に疑問をもつツイートはなかったと思います。まるで弁護士鉄道のレールのように思いました。

　今見るとコメント付きリツイートが93件となっています。さきほどトレンドにあったツイートで，すごい数のコメント付きリツイートをみていました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜4B0ru（しびれ） 日時：2020-08-02 23:33／2020/08/01 23:16 URL： https://twitter.com/kk_hirono/status/1289932361002446849 https://twitter.com/4B0ru/status/1289565616878190592  

> 誰が撮ったか分からない写真がカメラロールに入ってて うちの風呂場なんだけど...おかしくね https://t.co/27i1cdKkOh  

「誰が撮ったか分からない写真」の謎 / Twitter https://t.co/xcLvv6Lwdb

　23時34分の現時点でリツイートのコメント付きが2757件，コメントなしが43731件となっています。トレンドに4時間前という表示がありました。「日時：2020-08-02 23:33／2020/08/01 23:16」という自分のスクリプトの表示のおかしさに今頃気がつくきっかけになりました。

　あらためてバズったツイートを見直すと，8月1日つまり昨日の午後11時16分の投稿となっています。夜になってトレンドを見かけたように思いますが，こういう時間差でトレンド入りするということもあるようです。そもそもトレンド入りの基準も未だわかっていません。

　バズったツイートのアカウントを確認すると，フォロー中が301，フォロワーが1343となっています。フォロワーが少なくてもリツイートの数が数万というのはたまに見かけてきた現象ではあります。

　コメント付きリツイートのタイムラインに，湖東記念病院というワードは見かけなかったようにも思うのですが，割と最近，テレビのバラエティ番組でも再現ビデオ付きで取り上げられていたように思います。コメント付きのツイートを次にいくつかリツイートしたいと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜yuko__888（yuko-888） 日時：2020-08-02 23:47／2020/08/02 23:35 URL： https://twitter.com/kk_hirono/status/1289935760976535554 https://twitter.com/yuko__888/status/1289932791132467201  

> 20代〜30代ってある意味 女性にとり人生で一番濃い時期。 6000万と言わず2〜3億請求して みとめられてもいいように 個人的には感じます。 https://t.co/1FS7PWTmND  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜Southfourisland（岡田伊蔵🏠😷） 日時：2020-08-02 23:47／2020/08/02 23:34 URL： https://twitter.com/kk_hirono/status/1289935781671231488 https://twitter.com/Southfourisland/status/1289932682814615552  

> 27～40歳って人生の中でも大切な時間｡ たったの6000万円でなかったことにされちゃうんだ｡ https://t.co/JiHjT5X6Sn  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kara2jin（けーし） 日時：2020-08-02 23:48／2020/08/02 21:59 URL： https://twitter.com/kk_hirono/status/1289936093060554753 https://twitter.com/kara2jin/status/1289908671518916610  

> 慰謝料は別に払わんとダメでしょ。 あと、中学公民で、日本は推定無罪の原則で、自白を証拠に人を裁けない、と習ったけど、何故か実態は違うよね。 大抵の事件は慎重すぎるくらいに裏どりしてるのに。関係者が手を回してるんじゃないかと訝しんで… https://t.co/ehJ24yAx36  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜GNbJsjguDwi8WP0（バンドマンくずれ） 日時：2020-08-02 23:48／2020/08/02 21:43 URL： https://twitter.com/kk_hirono/status/1289936151315324930 https://twitter.com/GNbJsjguDwi8WP0/status/1289904692835696640  

> これで6000万は少なすぎる😢本人が望んでいたかはわからないけど、例えば婚期とか出産とか、もしくはキャリアアップとか、全部駄目になった可能性が高い。 https://t.co/5I8dKMH8ke  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜D_namataku（生たく@仲間とイケてる会社を目指す） 日時：2020-08-02 23:49／2020/08/02 19:46 URL： https://twitter.com/kk_hirono/status/1289936316721803264 https://twitter.com/D_namataku/status/1289875273660293120  

> これもっと理不尽なのは 死刑囚が死刑執行されて後に再審無罪となっても刑事補償法は3000万までしか補償しないんですよね。  この女性も同じく、日本の司法は国民の人生や命に対しての考え方が軽すぎる💨  ちなみに僕は冤罪ではないのでし… https://t.co/I34GwUAkpg  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜politics_kyoto（青人鳥） 日時：2020-08-02 23:49／2020/08/02 18:56 URL： https://twitter.com/kk_hirono/status/1289936416978296833 https://twitter.com/politics_kyoto/status/1289862689955573760  

> かわいそすぎるだろ..... 幸せな家庭を築けてたかもしれない13年間にたった6000万円.... 5億貰っても悔しいくらいだろ https://t.co/0CekQKvZyI  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shirankedo_nol（知らんけど。） 日時：2020-08-02 23:50／2020/08/02 18:10 URL： https://twitter.com/kk_hirono/status/1289936586340098052 https://twitter.com/shirankedo_nol/status/1289850999801348096  

> 人生の基盤を固める時期を警察に奪われたってことか、酷い話だ https://t.co/8qSSuYcemd  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜SH_H1111（SH） 日時：2020-08-02 23:50／2020/08/02 19:48 URL： https://twitter.com/kk_hirono/status/1289936728094957568 https://twitter.com/SH_H1111/status/1289875771226378243  

> これは絶対に許されては いけないこと  メディアもこれを徹底的に 取り上げ、再発防止に向けて 我々も徹底的に批判するべきだと思う https://t.co/ddZuisQyux  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜Shimamular（茂美★池田@デデドン） 日時：2020-08-02 23:51／2020/08/02 17:52 URL： https://twitter.com/kk_hirono/status/1289936929136361474 https://twitter.com/Shimamular/status/1289846638706475008  

> 彼女は知的障害者でもある https://t.co/pT082xqVoF  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜NegativEnglish（孤高のぞい🇯🇵） 日時：2020-08-02 23:52／2020/08/02 19:19 URL： https://twitter.com/kk_hirono/status/1289937073680445440 https://twitter.com/NegativEnglish/status/1289868448592404480  

> 無実の罪で27歳から40歳まで13年間も刑務所に入れられた女性。  裁判で勝って、補償金取れて年収461万   ( x13年＝約6000万 ) https://t.co/WMv4rqD0kk  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜Emily1978725（えみりぃ。Emily(鬱な聾手話講師)） 日時：2020-08-02 23:53／2020/08/02 17:45 URL： https://twitter.com/kk_hirono/status/1289937265079119872 https://twitter.com/Emily1978725/status/1289844665395503105  

> そこから、弁護費用が引かれますよね‥‥ https://t.co/wksacfPZS6  

　コメント付きのタイムラインに，弁護士というのは見かけなかったと思うのですが，最後から3番目に弁護士費用がありました。知的障害のことも思い出したのですが，もともと知的障害があれば，看護助手になるのは難しく，他にも問題を起こしていたのではと考えていました。

　弁護士によって冤罪とされる事件には，この知的障害というのがけっこうな割合で出てくる傾向があります。

　つい最近はみていないのですが，ここ1年ほどになりますか，テレビでひろゆき氏を見ることが増えました。今日の日曜日もテレビを付けたのは19時半頃だったと思います。あまりテレビを観なくなった傾向はあります。

〈〈〈：Emacs： 2020-08-02（日曜日）23：59 　〈〈〈

